This is a text file for UPDATE V1.03 lol.



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; UPDATE V1.03 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;



;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;DEV NOTE: The cosmetics added in this update are the following:
;--------- GUNSLINGER 潜伏者
;--------- GUNSLINGER 保卫者
;--------- AIR FORCE 潜伏者
;--------- AIR FORCE 保卫者
;--------- MULAN(F) 潜伏者 & 保卫者
;--------- WATCHES
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; GUNSLINGER 潜伏者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; GUNSLINGER BL 头部 道具 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_Gunsling_BL_HeadProps_Hat_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(潜伏者)"

[CFHD_Gunsling_BL_HeadProps_Hat_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(潜伏者)"

[CFHD_Gunsling_BL_HeadProps_Hat_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(潜伏者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(潜伏者)"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 D(潜伏者)"





;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 D(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Torso_E_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 E(潜伏者)"

;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(潜伏者)"





;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[MedPlated_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[MedPowered_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Gunsling_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(潜伏者)"




;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; GUNSLINGER 保卫者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; GUNSLINGER GR HAIR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_Gunsling_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 发型(保卫者)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; GUNSLINGER GR 头部 道具 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_Gunsling_GR_HeadProps_Hat_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(保卫者)"

[CFHD_Gunsling_GR_HeadProps_Hat_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(保卫者)"

[CFHD_Gunsling_GR_HeadProps_Hat_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 帽子(保卫者)"

[CFHD_Gunsling_GR_HeadProps_Earrings_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 耳环(保卫者)"

[CFHD_Gunsling_GR_HeadProps_Earrings_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 耳环(保卫者)"

[CFHD_Gunsling_GR_HeadProps_Earrings_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 耳环(保卫者)"


;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 手臂 B(保卫者)"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 腿 B(保卫者)"



;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 身体 B(保卫者)"



;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 左臂 B(保卫者)"





;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[LgtPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[MedPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[HvyPlated_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[LgtPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[MedPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"

[HvyPowered_CrossfireHD_Gunsling_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):荒野荆棘 右臂 B(保卫者)"








;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE 潜伏者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE BL 身体 GEAR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CFHD_AF_BL_TG_Harn_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 全装 安全带(潜伏者)"



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE BL 头部 道具 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_AF_BL_HeadProps_A_Full_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(潜伏者)"

[CFHD_AF_BL_HeadProps_A_Full_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(潜伏者)"

[CFHD_AF_BL_HeadProps_A_Full_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(潜伏者)"

[CFHD_AF_BL_HeadProps_B_SG_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(潜伏者)"

[CFHD_AF_BL_HeadProps_B_SG_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(潜伏者)"

[CFHD_AF_BL_HeadProps_B_SG_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(潜伏者)"

[CFHD_AF_BL_HeadProps_C_Earrings_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(潜伏者)"

[CFHD_AF_BL_HeadProps_C_Earrings_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(潜伏者)"

[CFHD_AF_BL_HeadProps_C_Earrings_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(潜伏者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arms_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 D(潜伏者)"



;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(潜伏者)"





;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Torso_A_Alt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A特(潜伏者)"

;-------------------------------------------------------------


[Kev_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(潜伏者)"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_L_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 D(潜伏者)"




;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[LgtPlated_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[MedPlated_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[HvyPlated_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[LgtPowered_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[MedPowered_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"

[HvyPowered_CrossfireHD_AF_BlackList_Arm_R_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 D(潜伏者)"







;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE 保卫者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE GR 身体 GEAR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CFHD_AF_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 发型(保卫者)"



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;; AIR FORCE GR 头部 道具 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_AF_GR_HeadProps_A_Full_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(保卫者)"

[CFHD_AF_GR_HeadProps_A_Full_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(保卫者)"

[CFHD_AF_GR_HeadProps_A_Full_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜 和 耳环(保卫者)"

[CFHD_AF_GR_HeadProps_B_SG_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(保卫者)"

[CFHD_AF_GR_HeadProps_B_SG_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(保卫者)"

[CFHD_AF_GR_HeadProps_B_SG_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 太阳镜(保卫者)"

[CFHD_AF_GR_HeadProps_C_Earrings_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(保卫者)"

[CFHD_AF_GR_HeadProps_C_Earrings_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(保卫者)"

[CFHD_AF_GR_HeadProps_C_Earrings_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 耳环(保卫者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手臂 B(保卫者)"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 腿 B(保卫者)"





;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 B(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 身体 C(保卫者)"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 左臂 B(保卫者)"



;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[LgtPlated_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[MedPlated_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[HvyPlated_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[LgtPowered_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[MedPowered_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"

[HvyPowered_CrossfireHD_AF_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 右臂 B(保卫者)"






;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;; MULAN(F) 潜伏者 & 保卫者 ;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[CFHD_NotDisneyMulan_BL_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 发型"


;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 手臂 B"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 B"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 腿 C"





;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 B"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 身体 C"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 左臂 B"



;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[LgtPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[MedPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[HvyPlated_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[LgtPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[MedPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"

[HvyPowered_CrossfireHD_NotDisneyMulan_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):木兰 右臂 B"





;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; WATCHES ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;
;;;; AIR FORFCE ;;;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_AF_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):凌霄 手表 - 右前臂"



;;;;;;;;;;;;;;;;;;;;
;;;; MECHA ;;;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Mecha_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.03):机甲三国志吕布 手表 - 右前臂"
